<?php

$post_tit = ['1월의 생일파티', '조개가득', '소래회어시장', '어울더울','매드포갈릭','아이사구아','타르타르','카페 봄','더리버 벨라쿠치나','밥집 & 사무실','마이알레 과천빌리지카페','비엔나커피하우스 1683','어느 월요일','5월 첫 점심시간','힐링 티타임','백운 호수'];
$post_hash = ['#베라와 함께','#이사 #연초 #보너스','#방어회 #연말','#꽃등심 #A+등급','#마늘맛 #사당', '#테라스카페 #자연전망 #고양시','#홍대 타르트 맛집','#갤러리카페 #과천','#한강레스토랑 #아름다운주방','#가산디지털 #능이소프트사무실','#온실카페','#wien1683 #classical #책은 인테리어?','월요병엔 누룽지 한방오리','5월의 첫 점심',"#힐링카페 #슬로우앤티",'#자연 #호수 #커피'];
$post_img = [
    ['img_200122', 'img_200122_2', 'img_200105'],
    ['img_200102_1', 'img_200102_2'],
    ['img_191206_1', 'img_191206_2','img_191206_3'],
    ['img_191122_1','img_191122_2','img_191122_3','img_191122_4'],
    ['img_191017_3','img_191017_1','img_191017_2'],
    ['img_190718_3','img_190718','img_190718_2','img_190718_4'],
    ['img_190712_1', 'img_190712_2'],
    ['img_190702_2','img_190702_1','img_190702_3','img_190702_4'],
    ['img_190627_4','img_190627','img_190627_1','img_190627_2','img_190627_3','img_190627_5','img_190627_6','img_190627_7'],
    ['img_190618','img_190618_1'],
    ['img_190611_13','img_190611_0','img_190611_1','img_190611_2','img_190611_3','img_190611_4','img_190611_5','img_190611_6','img_190611_7','img_190611_8','img_190611_9','img_190611_10','img_190611_12','img_190611_14','img_190611_15','img_190611_16','img_190611_17','img_190611_11'],
    ['img_190530','img_190530_1','img_190530_2'],
    ['img_190520'],
    ['img_190502_2','img_190502'],
    ['img_190417_2','img_190417_0','img_190417_1','img_190417_4','img_190417_5'],
    ['img_190411_3','img_190411_0','img_190411_1','img_190411_2','img_190411_4','img_190411_5']
];

$post_date = ['20.01.22','20.01.02','19.12.06','19.11.22','19.10.17','19.07.18','19.07.12','19.07.02','19.06.27','19.06.18','19.06.11','19.05.28','19.05.15','19.05.02','19.04.17','19.04.11'];

$post_note = [
    '1월 5일, 1월 22일 양일 생일 파티를 했습니다~<br>
    소품으로 귀여운 모자와 안경이 있었지만, 우리의 초상권은 소중하니까요<br>
    <span class="small_txt">틈틈히 일하는 우리의 일상은 모두가 아는 비밀입니다.</span>',
    '2020년 출근 첫날, 사무실 이사를 하게 되었습니다!~👏👏👏<br />
    기존 사무실보다 2배 이상 넓은 사무실 환경은 쾌적했지만 일찍 끝날 것 같던 이사는 참 힘든 일이네요..😫<br />
    벋!!🤑 * 물고기 박사와 함께 하는 조개찜 회식 & 보너스! *',
    '2019년 연말을 맞이하여 회식이 있었습니다~.<br />
    사장님 두 분이서 하기에는 가게가 매우 바빠 보였어요. 직원을 왜 안 쓰실까 하며, 즐거운 수다 시간을 보냈습니다! 🤣🤣🤣 <br />2차로 노래방에 갔지만 모두의 프라이버시를 위해 사진은 생략합니다.. ☺',
    '저희 능이소프트에 기획자께서 새로 오셨습니다~<br />새로운 분을 맞이하여 회식을 무려 소고기로!🐄<br />
    거하게 먹었습니다.. 즐거운 꽃등심..(!!) 아니, 저녁 시간이었습니다 😁<br />',
    '오늘은 점심시간을 무려 2시간이상 사용하였어요.!😊<br />다 먹고 싶은데 매운 건 너무 매워 먹지 못했답니다.😭(아깝)<br /><br />
    #샐러드 치즈 맛 굳<br />#테마에 충실한 인테리어<br />#마늘장식',
    '더워지기 시작한 요즘, 북한산 등산..은 하지 않고!🤠 자동차로 이동해 찾아간 테라스카페입니다. 가격은 착하지 않은데 비해 굉장히 맛있었어요<br /><br />
    #i Sagua #pure flavor',
    '여름의 시작, 초복입니다.😨<br />타르트 맛집 찾아 홍대까지 왔어요<br />
    과연 그 맛은 어땠을까요?<br /><br />
    #TARR TARR',
    '무려 21년의 역사를 자랑하는 카페 봄🌴<br />그림들과 장식들, 그리고 인테리어는 너무 예뻤어요.<br />그림들 덕분에 정신적으로 풍요로워지는 기분도 들고,😏<br />자리도 넓어서 편안하게 대화를 나눌 수 있어 좋았답니다☆',
    '한강 레스토랑에 다녀왔어요. 무지 덥고 습하고 흐린 날씨였지만,🌦<br />레스토랑 실내는 에어컨이 있어 좋고,<br />💜한강 위에서 바라보는 흐릿한 경치는 낭만 그 자체였습니다💜',
    '작은 홍보를 해봅니다.<br/>😁오늘도 소소한 추억을<br/><br/>
    #능이소프트 #웹·앱은 능이소프트 #소중해',
    '이런 따뜻한 봄날에는 졸음 방지 &AMP; 사기 충전을 위한 휴식 시간!<br />나른하게 자연 속을 걸으니 이런 게 행복이죠 ^ㅡ^*<br />🎄🌿🐰',
    '비엔나커피가 맛있다고 하는 커피하우스에 왔어요.',
    '월요병으로 지쳐있는 직원들을<br>대표님은 누룽지 한방오리집으로 인도해주셨습니다.(so sweet)<br>갖은 약재와 함께 푹 끓여나온 누룽지 한방오리.<br>힘이 안 날 수가 없었겠지용🤞<br>오늘도 잘먹었습니다!😆',
    "저희 회사 건물에는 '맛있게듬뿍'이라는 고퀄 분식집이 있습니다.<br>다양한 메뉴, 푸짐한 양도 저희의 발길을 이끌지만 무엇보다 진짜 맛있어서
    자주 갑니다<br>매콤이를 먹은 저희는 바로 옆 '매머드커피'에서 시원한 아메까지 들이키며 5월 첫 점심시간을 종료하였습니다.😝",
    "능이소프트의 힐링카페 '슬로우앤티'를 다녀왔어요 ;)
    <br>바쁜 업무 속에서 잠깐의 힐링타임을 갖고 싶을 땐 직원분들과 다같이 
    회사 건물 1층의 '슬로우앤티'를 가곤 해요💛<br>
    항상 반갑게 맞아주시는 쉐프님과 티마스터님의 음료 덕분에 남은 일과도 힘차게 보낼 수 있었습니다 ;)",
    '백운 호수에서 분위기를 만끽했습니다. <br />파란 하늘과 파란 호수를 배경으로 야경이 멋졌습니다. <br /> 물론 대한민국 <b>임시정부수립 100주년</b>을 맞이하야, 맑은 날, 평범하지만 다른 날과는 조금 다른 특별한 날을 보냈습니다.<br /><br />#자연 #호수 #커피'
];